tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "jmespath/jmespath"
tap "nike-inc/nike"
tap "nike/bmx", "https://bitbucket.nike.com/scm/bmx/brew_bmx.git"
tap "weaveworks/tap"
tap "yleisradio/terraforms"
brew "antigen"
brew "xz"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "awscli"
brew "bash-completion"
brew "bash-git-prompt"
brew "glib"
brew "rlwrap"
brew "clojure"
brew "cookiecutter"
brew "corkscrew"
brew "dive"
brew "docker-completion"
brew "guile"
brew "unbound"
brew "emacs", args: ["HEAD"]
brew "go"
brew "gdm"
brew "gimme-aws-creds"
brew "git"
brew "git-quick-stats"
brew "glide"
brew "groovysdk"
brew "harfbuzz"
brew "helm"
brew "python@3.8"
brew "imagemagick"
brew "jenv"
brew "jq"
brew "librdkafka"
brew "kafkacat"
brew "keystone"
brew "kompose"
brew "kubernetes-cli", link: false
brew "kops"
brew "krb5"
brew "kustomize"
brew "mysql"
brew "nvm"
brew "pandoc"
brew "pango"
brew "postgresql", restart_service: true
brew "proxychains-ng"
brew "pyenv"
brew "pyenv-virtualenv"
brew "redis"
brew "skaffold"
brew "socat"
brew "stern"
brew "telnet"
brew "tree"
brew "wget"
brew "yq"
brew "zlib"
brew "jmespath/jmespath/jp"
brew "nike-inc/nike/bartlett"
brew "nike-inc/nike/cerberus-cli", args: ["with-completion"]
brew "nike/bmx/bmxadmin"
brew "weaveworks/tap/eksctl"
brew "yleisradio/terraforms/chtf"
cask "adoptopenjdk11"
cask "anaconda"
cask "atom"
cask "gimp"
cask "graphiql"
cask "inkscape"
cask "iterm2"
cask "kube-forwarder"
cask "mysqlworkbench"
cask "sketch"
cask "terraform-0.10.8"
cask "terraform-0.11.8"
